/* No comment provided by engineer. */
" — about %@ remaining" = " — 약 %@ 남음";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "%@을 설치하는 중에 오류가 발생했습니다.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "%@을 종료하시겠습니까?";

/* No comment provided by engineer. */
"Don't Quit" = "종료하지 마세요";

/* No comment provided by engineer. */
"Download %@..." = "%@ 다운로드...";

/* No comment provided by engineer. */
"OK" = "확인";

/* No comment provided by engineer. */
"Opening..." = "열기...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "%@ 설치가 진행 중입니다. 지금 종료하면 진행된 작업이 손실됩니다.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Mac을 재시작한 뒤 다시 시도하세요. 문제가 계속 발생하면 Parallels 웹 사이트에서 직접 %@ 설치 이미지를 다운로드하세요.";

/* No comment provided by engineer. */
"Quit" = "종료";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "인터넷 연결이 오프라인인 것 같습니다.";
